export default {
  'GET /api/adList': {
    "code": 200,
    "data": [
      {
        "id": 1,
        "title": "不要对地产股心存幻想#36氪未来君#",
        "url": "https://img.36krcdn.com/20201224/v2_0859a3ca4ddb49b4b8ff878270f07942_img_png",
        "describe":"过去一个月，资本市场发生了一个非常奇特的现象。大家买了很长时间的茅台、科技等股票的觉得估值太高了，要买低估值的股票，因此开始买地产买银行的股票。于是很多人就赔钱了。        大家都会觉得很疑惑：为什么银行地产股在估值这么低的情况下，价格增长的持续性会如此之差。银行地产到底是不是真正的低估值？ 其实背后的原因是，银行和地产代表了人类历史上最严重的产能过剩。",
        "adType": "商业哲学派",
        "createTime": "2020-12-25 10:53"
      },
      {
        "id": 2,
        "title": "世界各国GDP排名TOP15（1970-2020）#36氪未来君#",
        "url": "https://img.36krcdn.com/20201225/v2_1fb3736a857d4c918a6ea0431ebce55b_img_jpg",
        "describe":"2020年疫情中世界各国的GDP排名重新洗牌。世界各国GDP排名TOP15（1970-2020）（包括苏联）",
        "adType": "QZ",
        "createTime": "2020-12-25 13:53"
      },
      {
        "id": 3,
        "title": "「趣体验」OPPO Reno5 Pro+ 艺术家限定版上手：敲两下，就变色#36氪未来君#",
        "url": "https://img.36krcdn.com/20201224/v2_0859a3ca4ddb49b4b8ff878270f07942_img_png",
        "describe":"OPPO Reno5 Pro+艺术家限定版是首款量产电致变色手机，支持双击后盖变色，以及双击后盖触发「咚咚传情」，两台Reno5 Pro+艺术家限定版绑定后，在其中一台手机在息屏界面画出爱心符号，另一台手机就能收到一个爱心动画。",
        "adType": "趣评测",
        "createTime": "2020-12-25 15:53"
      },
    ],
    "message": "Success"
  }
}
